{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "á": 98,
      "â": 99,
      "æ": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "í": 104,
      "ñ": 105,
      "ö": 106,
      "ü": 107,
      "ā": 108,
      "ī": 109,
      "İ": 110,
      "ņ": 111,
      "Ś": 112,
      "ś": 113,
      "ū": 114,
      "ș": 115,
      "ə": 116,
      "ɦ": 117,
      "ɪ": 118,
      "ɾ": 119,
      "ʊ": 120,
      "ʱ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      " ": 343,
      " ": 344,
      "‌": 345,
      "‍": 346,
      "‎": 347,
      "–": 348,
      "—": 349,
      "‘": 350,
      "’": 351,
      "“": 352,
      "”": 353,
      "†": 354,
      "‡": 355,
      "•": 356,
      "′": 357,
      "″": 358,
      "‹": 359,
      "›": 360,
      "⁡": 361,
      "₹": 362,
      "↑": 363,
      "−": 364,
      "ⓘ": 365,
      "▁": 366,
      "▪": 367,
      "﻿": 368,
      "ht": 369,
      "di": 370,
      "dia": 371,
      "re": 372,
      "or": 373,
      "st": 374,
      "ge": 375,
      "tp": 376,
      ":/": 377,
      "http": 378,
      "://": 379,
      "pe": 380,
      "](": 381,
      "](http": 382,
      "s://": 383,
      "](https://": 384,
      "g/": 385,
      "wi": 386,
      "ki": 387,
      "age": 388,
      ".or": 389,
      ".org/": 390,
      "wiki": 391,
      "ap": 392,
      "st_": 393,
      "pedia": 394,
      ".wiki": 395,
      "htm": 396,
      "html": 397,
      "/p": 398,
      "api": 399,
      "age/": 400,
      "/re": 401,
      "pedia.org/": 402,
      ".wikipedia.org/": 403,
      "html/": 404,
      "/page/": 405,
      "v1": 406,
      "st_v1": 407,
      "api/re": 408,
      "api/rest_v1": 409,
      ".wikipedia.org/api/rest_v1": 410,
      "/page/html/": 411,
      ".wikipedia.org/api/rest_v1/page/html/": 412,
      "▁[": 413,
      "te": 414,
      "▁\"": 415,
      "en": 416,
      "\")": 417,
      "in": 418,
      "an": 419,
      "on": 420,
      "In": 421,
      "ti": 422,
      "th": 423,
      "▁|": 424,
      "](https://en": 425,
      "al": 426,
      "](https://en.wikipedia.org/api/rest_v1/page/html/": 427,
      "20": 428,
      "India": 429,
      "hi": 430,
      "er": 431,
      "ar": 432,
      "ci": 433,
      "of": 434,
      "ार": 435,
      "tion": 436,
      "](https://hi": 437,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/": 438,
      "▁क": 439,
      "es": 440,
      "the": 441,
      "्र": 442,
      "om": 443,
      "▁-": 444,
      "te_": 445,
      "▁(": 446,
      "and": 447,
      "ri": 448,
      "్ర": 449,
      "#ci": 450,
      "#cite_": 451,
      "▁of": 452,
      "ou": 453,
      "भार": 454,
      "भारत": 455,
      "](https://te": 456,
      "](https://te.wikipedia.org/api/rest_v1/page/html/": 457,
      "▁the": 458,
      "201": 459,
      "▁स": 460,
      "ార": 461,
      "le": 462,
      "](https://en.wikipedia.org/api/rest_v1/page/html/India": 463,
      "19": 464,
      "si": 465,
      "▁India": 466,
      "**": 467,
      "no": 468,
      "ve": 469,
      "li": 470,
      "ation": 471,
      "oo": 472,
      "OT": 473,
      "ate": 474,
      "ac": 475,
      "▁in": 476,
      "▁म": 477,
      "as": 478,
      "्य": 479,
      "am": 480,
      "\\_": 481,
      "ent": 482,
      "at": 483,
      "200": 484,
      "kn": 485,
      "](https://kn": 486,
      "](https://kn.wikipedia.org/api/rest_v1/page/html/": 487,
      "▁and": 488,
      "-0": 489,
      "](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_": 490,
      "ాల": 491,
      "▁p": 492,
      "ಾರ": 493,
      "▁C": 494,
      "-1": 495,
      "रा": 496,
      "್ರ": 497,
      "▁c": 498,
      "▁प": 499,
      "్య": 500,
      "ref": 501,
      "▁A": 502,
      "id": 503,
      "note": 504,
      ").": 505,
      "et": 506,
      "is": 507,
      "భార": 508,
      "భారత": 509,
      "ic": 510,
      "దే": 511,
      "[[": 512,
      "ing": 513,
      "ad": 514,
      "దేశ": 515,
      "స్": 516,
      "▁s": 517,
      "▁S": 518,
      "we": 519,
      "ें": 520,
      "▁|\n": 521,
      "▁f": 522,
      "ान": 523,
      "ook": 524,
      "ref-": 525,
      "note-": 526,
      "▁ప": 527,
      "ed": 528,
      "▁1": 529,
      "lo": 530,
      "र्": 531,
      "▁b": 532,
      "▁के": 533,
      "lin": 534,
      "red": 535,
      "ww": 536,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/भारत": 537,
      "\"),": 538,
      "సా": 539,
      "▁t": 540,
      "edi": 541,
      "um": 542,
      ".\n": 543,
      "▁ह": 544,
      "ర్": 545,
      "ಭಾರ": 546,
      "ಭಾರತ": 547,
      "78": 548,
      "he": 549,
      "्त": 550,
      "it": 551,
      "ro": 552,
      "న్": 553,
      "00": 554,
      "fi": 555,
      "▁P": 556,
      "್ಯ": 557,
      "com": 558,
      "ul": 559,
      "=1": 560,
      "▁m": 561,
      "of_": 562,
      "us": 563,
      "▁201": 564,
      "link": 565,
      "ang": 566,
      "action": 567,
      "edit": 568,
      "action=": 569,
      "ver": 570,
      "▁[↑": 571,
      "action=edit": 572,
      "&red": 573,
      "?action=edit": 574,
      "link=1": 575,
      "&redlink=1": 576,
      "?action=edit&redlink=1": 577,
      "21": 578,
      "ra": 579,
      "IS": 580,
      "ory": 581,
      "FO": 582,
      "▁**": 583,
      "या": 584,
      "NOT": 585,
      "OTNOT": 586,
      "FOOTNOT": 587,
      "FOOTNOTE": 588,
      "rc": 589,
      "िक": 590,
      "ist": 591,
      "un": 592,
      "▁a": 593,
      "ce": 594,
      "978": 595,
      "BN": 596,
      "▁में": 597,
      "ISBN": 598,
      "లు": 599,
      "ीय": 600,
      "ch": 601,
      "రా": 602,
      "▁अ": 603,
      "▁T": 604,
      "▁R": 605,
      "್ತ": 606,
      "web": 607,
      "ur": 608,
      "▁M": 609,
      "\")\n": 610,
      "cial": 611,
      "de": 612,
      "భారతదేశ": 613,
      "enti": 614,
      "]](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_": 615,
      "_of_": 616,
      "▁2": 617,
      "Sou": 618,
      "india": 619,
      ".శ": 620,
      ".శ.": 621,
      "లో": 622,
      "](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_ref-": 623,
      "]](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_note-": 624,
      "ों": 625,
      "సా.శ.": 626,
      "ol": 627,
      "ರ್": 628,
      "identi": 629,
      "ಲಿ": 630,
      ")\n": 631,
      ".g": 632,
      "fier": 633,
      "identifier": 634,
      "▁క": 635,
      "वि": 636,
      "ter": 637,
      "em": 638,
      "ni": 639,
      "ना": 640,
      "▁ಸ": 641,
      "hive": 642,
      "identifier)": 643,
      "▁ज": 644,
      "▁w": 645,
      "▁to": 646,
      "्ष": 647,
      "il": 648,
      "-0)": 649,
      "book": 650,
      "ss": 651,
      "త్ర": 652,
      "sh": 653,
      "▁ಮ": 654,
      "▁D": 655,
      "ाल": 656,
      "oun": 657,
      "),": 658,
      "ాలు": 659,
      "_क": 660,
      "▁है": 661,
      "cal": 662,
      "రి": 663,
      "ment": 664,
      "క్": 665,
      "▁B": 666,
      "▁द": 667,
      "ంద": 668,
      "23": 669,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_": 670,
      "pg": 671,
      "50": 672,
      ".j": 673,
      "ని": 674,
      "▁వ": 675,
      "▁19": 676,
      "es/": 677,
      "10": 678,
      "त्र": 679,
      "angu": 680,
      "_(": 681,
      ".com": 682,
      "राज": 683,
      "s/": 684,
      "anguage": 685,
      "ेश": 686,
      "न्": 687,
      "ಂದ": 688,
      "िया": 689,
      "me": 690,
      "▁e": 691,
      "▁•": 692,
      "books": 693,
      "·**": 694,
      "▁**·**": 695,
      "▁ಪ": 696,
      "IT": 697,
      "ig": 698,
      "▁*": 699,
      "du": 700,
      "ir": 701,
      "ty": 702,
      ".com/": 703,
      "ಗಳ": 704,
      "ల్": 705,
      ".in": 706,
      "▁--": 707,
      "ay": 708,
      "और": 709,
      "ct": 710,
      "www": 711,
      "ld": 712,
      "భారతదేశం": 713,
      "ER": 714,
      "▁ब": 715,
      "\").": 716,
      "EF": 717,
      "ITER": 718,
      "ंग": 719,
      "con": 720,
      "ITEREF": 721,
      "ly": 722,
      "24": 723,
      "ంగ": 724,
      "▁भारत": 725,
      "▁की": 726,
      "▁l": 727,
      "www.": 728,
      "26": 729,
      "ational": 730,
      "▁స": 731,
      "Spe": 732,
      "Uni": 733,
      "ateg": 734,
      "▁प्र": 735,
      "ला": 736,
      "▁त": 737,
      "भा": 738,
      "्व": 739,
      "ategory": 740,
      "▁E": 741,
      "▁[↑](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_ref-": 742,
      "▁न": 743,
      "op": 744,
      "▁G": 745,
      "▁మ": 746,
      "▁से": 747,
      "ategory:": 748,
      "ast": 749,
      "ನ್": 750,
      "▁---": 751,
      "tic": 752,
      "ರಾ": 753,
      "ಲ್": 754,
      "▁और": 755,
      "arc": 756,
      "Special": 757,
      "ount": 758,
      "్రా": 759,
      "ber": 760,
      "up": 761,
      "11": 762,
      "▁N": 763,
      "Special:": 764,
      "22": 765,
      "_in": 766,
      "▁का": 767,
      "ತ್ತ": 768,
      "ಭಾರತದ": 769,
      "_India": 770,
      "_स": 771,
      "ీయ": 772,
      "rom": 773,
      "▁20": 774,
      "30": 775,
      "ry": 776,
      "▁h": 777,
      "▁India\")": 778,
      "▁H": 779,
      "28": 780,
      "ew": 781,
      "#C": 782,
      "ండ": 783,
      "्रे": 784,
      "ता": 785,
      "ಸ್": 786,
      "#CITEREF": 787,
      "##": 788,
      "rces/": 789,
      "ary": 790,
      "्ट": 791,
      "Book": 792,
      "▁on": 793,
      "-4": 794,
      "ov": 795,
      "Sources/": 796,
      "Special:Book": 797,
      "Special:BookSources/": 798,
      "archive": 799,
      "978-0": 800,
      "im": 801,
      "ng": 802,
      "▁re": 803,
      "▁.": 804,
      "▁200": 805,
      "జ్య": 806,
      "▁చ": 807,
      "sia": 808,
      "_S": 809,
      "18": 810,
      "-3": 811,
      "తా": 812,
      "se": 813,
      "▁[\"": 814,
      "▁\"भारत": 815,
      "ము": 816,
      "▁F": 817,
      "నా": 818,
      "▁J": 819,
      "తి": 820,
      "్ట": 821,
      "ab": 822,
      "-8": 823,
      "स्त": 824,
      ".gov": 825,
      "▁व": 826,
      "orld": 827,
      "राज्य": 828,
      "▁or": 829,
      "▁./": 830,
      "ress": 831,
      "25": 832,
      "ion": 833,
      "क्ष": 834,
      "archive.org/": 835,
      "per": 836,
      "The": 837,
      "ित": 838,
      "rit": 839,
      "సి": 840,
      "mp": 841,
      "త్": 842,
      "▁by": 843,
      "▁n": 844,
      "eve": 845,
      "ak": 846,
      "ub": 847,
      "199": 848,
      "न्द": 849,
      ".[[": 850,
      "ain": 851,
      "el": 852,
      "calf": 853,
      ".jpg": 854,
      "15": 855,
      "▁In": 856,
      "for": 857,
      "etcalf": 858,
      "err": 859,
      "web.": 860,
      "](https://web.": 861,
      "_A": 862,
      "/http": 863,
      "web/": 864,
      "archive.org/web/": 865,
      "](https://web.archive.org/web/": 866,
      ".in/": 867,
      "13": 868,
      "▁आ": 869,
      "](https://en.wikipedia.org/api/rest_v1/page/html/India#CITEREF": 870,
      "▁ಹ": 871,
      "▁from": 872,
      "mon": 873,
      "षा": 874,
      "पु": 875,
      "್ಟ": 876,
      "ಲ್ಲಿ": 877,
      "error": 878,
      "nd": 879,
      "ens": 880,
      "ति": 881,
      "▁th": 882,
      "978-0-": 883,
      "▁(సా.శ.": 884,
      "_and": 885,
      "ास": 886,
      "ಕ್": 887,
      "_of_India": 888,
      "యా": 889,
      "inal": 890,
      "ులు": 891,
      "▁రా": 892,
      "16": 893,
      "ಾನ": 894,
      "▁ಕ": 895,
      "▁d": 896,
      "▁([": 897,
      "▁g": 898,
      "ha": 899,
      "–సా.శ.": 900,
      "14": 901,
      "▁అ": 902,
      "29": 903,
      "ore": 904,
      "ి.": 905,
      "with": 906,
      "17": 907,
      "▁ವ": 908,
      "Har": 909,
      "ort": 910,
      "ep": 911,
      "▁(identifier)": 912,
      "_(identifier)": 913,
      "▁(identifier)\")": 914,
      "Li": 915,
      "_P": 916,
      "]](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_note-FOOTNOTE": 917,
      "▁ನ": 918,
      "s](https://en.wikipedia.org/api/rest_v1/page/html/": 919,
      "ted": 920,
      "स्": 921,
      "▁ప్ర": 922,
      "umb": 923,
      "ana": 924,
      "ిక": 925,
      "versi": 926,
      "vi": 927,
      "fn": 928,
      "ಂತ": 929,
      "ರಿ": 930,
      "ure": 931,
      "_C": 932,
      "conom": 933,
      "తం": 934,
      "40": 935,
      "ತ್ತು": 936,
      "▁O": 937,
      "▁is": 938,
      "▁p.": 939,
      "▁\"C": 940,
      "भाषा": 941,
      "la": 942,
      "Metcalf": 943,
      "ಗಳು": 944,
      "ensus": 945,
      "](http://": 946,
      "▁[A": 947,
      "ిన": 948,
      "జ్యం": 949,
      "मा": 950,
      "▁को": 951,
      "gle": 952,
      "था": 953,
      "]](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_": 954,
      "णी": 955,
      "over": 956,
      "री": 957,
      "జా": 958,
      "▁[S": 959,
      "ut": 960,
      "27": 961,
      "ची": 962,
      ".p": 963,
      "देश": 964,
      "AA": 965,
      "late": 966,
      "ంచ": 967,
      "కు": 968,
      "versity": 969,
      "ot": 970,
      "▁ग": 971,
      "](https://te.wikipedia.org/api/rest_v1/page/html/భారతదేశం": 972,
      "ड़": 973,
      "ದೇ": 974,
      "▁ಅ": 975,
      "▁ಬ": 976,
      "▁\"L": 977,
      "har": 978,
      "▁Indian": 979,
      "*.": 980,
      "oogle": 981,
      "▁for": 982,
      "▁पर": 983,
      "▁उ": 984,
      "ను": 985,
      "పూ": 986,
      "](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತ": 987,
      "ದೇಶ": 988,
      "arge": 989,
      "id=": 990,
      "▁be": 991,
      "▁ए": 992,
      "ries": 993,
      "▁W": 994,
      "ष्ट": 995,
      "ाद": 996,
      "sion": 997,
      "▁है।": 998,
      "ther": 999,
      "భా": 1000,
      "s,": 1001,
      "'s": 1002,
      "978-1": 1003,
      "do": 1004,
      "px": 1005,
      "?id=": 1006,
      "opul": 1007,
      "s\")": 1008,
      "media": 1009,
      ".org/wiki": 1010,
      ".google": 1011,
      "books.google": 1012,
      ".com/books": 1013,
      "books.google.com/books": 1014,
      "▁[ISBN": 1015,
      "books.google.com/books?id=": 1016,
      "ప్ర": 1017,
      "▁श": 1018,
      "_के": 1019,
      "ತಿ": 1020,
      "ರು": 1021,
      "ద్": 1022,
      "ింద": 1023,
      "▁3": 1024,
      "-9": 1025,
      "▁\"ISBN": 1026,
      "ISBN_(identifier)": 1027,
      "_in_India": 1028,
      "47": 1029,
      "▁[C": 1030,
      "▁language": 1031,
      "ಸಂ": 1032,
      "▁ఉ": 1033,
      "▁[म": 1034,
      "्रेणी": 1035,
      "_म": 1036,
      "▁K": 1037,
      "ం:": 1038,
      "श्रेणी": 1039,
      "ष्ट्र": 1040,
      "gen": 1041,
      "ance": 1042,
      "▁[*": 1043,
      "ಷ್ಟ": 1044,
      "ಾಗ": 1045,
      "ountries": 1046,
      "load": 1047,
      "iginal": 1048,
      "का": 1049,
      "▁सं": 1050,
      "विश": 1051,
      "श्रेणी:": 1052,
      "▁L": 1053,
      "-2": 1054,
      "upload": 1055,
      ")[[": 1056,
      "▁ఆ": 1057,
      "▁The": 1058,
      "Harv": 1059,
      "opulation": 1060,
      "](https://books.google.com/books?id=": 1061,
      "South": 1062,
      "%20": 1063,
      "ले": 1064,
      ".wikimedia": 1065,
      ".wikimedia.org/wiki": 1066,
      "▁Uni": 1067,
      "ने": 1068,
      "![": 1069,
      "hin": 1070,
      "▁de": 1071,
      "gion": 1072,
      "pedia/": 1073,
      "upload.wikimedia.org/wiki": 1074,
      "upload.wikimedia.org/wikipedia/": 1075,
      "▁original": 1076,
      "](https://upload.wikimedia.org/wikipedia/": 1077,
      "ेत्र": 1078,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_ref-": 1079,
      "]](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_note-": 1080,
      "a_": 1081,
      "common": 1082,
      "a](https://en.wikipedia.org/api/rest_v1/page/html/": 1083,
      "\"))": 1084,
      "ಿಕ": 1085,
      "](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತ#cite_": 1086,
      "▁\"S": 1087,
      "▁ర": 1088,
      "7.": 1089,
      "etri": 1090,
      "Category:": 1091,
      "प्र": 1092,
      "म्": 1093,
      "▁\"M": 1094,
      "िल": 1095,
      "thumb": 1096,
      "ow": 1097,
      "6.": 1098,
      "_D": 1099,
      "](https://web.archive.org/web/201": 1100,
      "మా": 1101,
      "▁సా": 1102,
      "భారతీయ": 1103,
      "log": 1104,
      "thumb/": 1105,
      "35": 1106,
      "ction": 1107,
      "aj": 1108,
      "eved": 1109,
      "p.": 1110,
      "వా": 1111,
      "2011": 1112,
      "▁Retri": 1113,
      "▁Retrieved": 1114,
      "ru": 1115,
      "px-": 1116,
      "రు": 1117,
      "ಂಗ": 1118,
      "ಂಡ": 1119,
      "ಿಂದ": 1120,
      "_के_": 1121,
      "und": 1122,
      "commons/": 1123,
      "▁इ": 1124,
      "](https://upload.wikimedia.org/wikipedia/commons/": 1125,
      "ult": 1126,
      "nic": 1127,
      "्या": 1128,
      "est": 1129,
      "▁st": 1130,
      "av": 1131,
      "िय": 1132,
      "వి": 1133,
      "ష్ట": 1134,
      "ార్": 1135,
      "పూ.": 1136,
      "umm": 1137,
      "1.": 1138,
      "ಸಿ": 1139,
      "್ರಾ": 1140,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1141,
      "2.": 1142,
      "▁con": 1143,
      "▁pp.": 1144,
      "▁Category:": 1145,
      "▁[↑](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_ref-FOOTNOTE": 1146,
      "క్ష": 1147,
      "हि": 1148,
      "ी](https://hi.wikipedia.org/api/rest_v1/page/html/": 1149,
      "70": 1150,
      "▁as": 1151,
      "ज़": 1152,
      "eral": 1153,
      "స్థ": 1154,
      "రిత్ర": 1155,
      "PA": 1156,
      "▁[M": 1157,
      "rchive": 1158,
      "36": 1159,
      "_b": 1160,
      "ma": 1161,
      "ong": 1162,
      "सं": 1163,
      "सा": 1164,
      "rchived": 1165,
      "temp": 1166,
      "cy": 1167,
      "india.gov": 1168,
      "ud": 1169,
      "ಷ್ಟ್ರ": 1170,
      "od": 1171,
      "_M": 1172,
      "న్న": 1173,
      "-7": 1174,
      "त्त": 1175,
      "▁र": 1176,
      "gh": 1177,
      "-5": 1178,
      "60": 1179,
      "oli": 1180,
      "ans": 1181,
      "ff": 1182,
      "ಜ್ಯ": 1183,
      "್ಯಾ": 1184,
      "ern": 1185,
      "DP": 1186,
      "▁\"Special:BookSources/": 1187,
      "](https://en.wikipedia.org/api/rest_v1/page/html/Special:BookSources/": 1188,
      "](https://en.wikipedia.org/api/rest_v1/page/html/ISBN_(identifier)": 1189,
      "▁[ISBN](https://en.wikipedia.org/api/rest_v1/page/html/ISBN_(identifier)": 1190,
      "art": 1191,
      "gr": 1192,
      "st_of_": 1193,
      "▁[B": 1194,
      "38": 1195,
      "stan": 1196,
      "language": 1197,
      "_T": 1198,
      "national": 1199,
      "▁\"B": 1200,
      "our": 1201,
      "4.": 1202,
      "tein": 1203,
      "ದೆ": 1204,
      "್ವ": 1205,
      "▁ಮತ್ತು": 1206,
      "Indian": 1207,
      "%2": 1208,
      "र्व": 1209,
      "&pg": 1210,
      "&pg=": 1211,
      "les": 1212,
      "ंड": 1213,
      "](https://te.wikipedia.org/api/rest_v1/page/html/భారతదేశం#cite_": 1214,
      "List_of_": 1215,
      "▁\"List": 1216,
      "ange": 1217,
      "▁\"P": 1218,
      "▁ಪ್ರ": 1219,
      "▁with": 1220,
      "39": 1221,
      "గా": 1222,
      "िस": 1223,
      "_p": 1224,
      "▁I": 1225,
      "राष्ट्र": 1226,
      "overn": 1227,
      "ంట": 1228,
      "కి": 1229,
      "ata": 1230,
      "▁no": 1231,
      "ity": 1232,
      "ಜನ": 1233,
      "ೆಯ": 1234,
      "ರಾಷ್ಟ್ರ": 1235,
      ".jp": 1236,
      "ution": 1237,
      "_N": 1238,
      "indu": 1239,
      "▁ल": 1240,
      "/https://": 1241,
      "మ్రా": 1242,
      "ష్ట్ర": 1243,
      "▁\"A": 1244,
      "land": 1245,
      "ank": 1246,
      "▁*[": 1247,
      "](https://en.wikipedia.org/api/rest_v1/page/html/C": 1248,
      "45": 1249,
      "ంత": 1250,
      "▁सा": 1251,
      "्षेत्र": 1252,
      "&pg=PA": 1253,
      "▁Press": 1254,
      "emp": 1255,
      "ೀಯ": 1256,
      "ನ್ನ": 1257,
      "8.": 1258,
      "stit": 1259,
      "चि": 1260,
      ".jpg)": 1261,
      "ations": 1262,
      "PP": 1263,
      "9.": 1264,
      "90": 1265,
      "मन": 1266,
      "ी_": 1267,
      "▁राज्य": 1268,
      "-10": 1269,
      "పు": 1270,
      "▁\"G": 1271,
      "](https://www.": 1272,
      "▁&": 1273,
      "पा": 1274,
      "श्रेणी:Harv": 1275,
      "80": 1276,
      "artic": 1277,
      "ಖ್ಯ": 1278,
      "▁ಆ": 1279,
      ".jpg/": 1280,
      "▁న": 1281,
      "▁Asia": 1282,
      "जा": 1283,
      "▁\"म": 1284,
      "_G": 1285,
      "▁di": 1286,
      "▁भाषा": 1287,
      "-6": 1288,
      "మి": 1289,
      "ాన": 1290,
      "2006": 1291,
      "all": 1292,
      "3.": 1293,
      "▁हैं": 1294,
      "ummit": 1295,
      "lop": 1296,
      "ates": 1297,
      "ubli": 1298,
      "ef": 1299,
      "a\")": 1300,
      "▁य": 1301,
      "▁वि": 1302,
      "overnment": 1303,
      "పా": 1304,
      "▁ఇ": 1305,
      "▁త": 1306,
      "▁2011": 1307,
      "ರ್ಮ": 1308,
      "భాష": 1309,
      "77": 1310,
      "to": 1311,
      "ai": 1312,
      "](https://en.wikipedia.org/api/rest_v1/page/html/M": 1313,
      "inist": 1314,
      "▁4": 1315,
      "▁भ": 1316,
      "dge": 1317,
      "omm": 1318,
      "▁error": 1319,
      "ke": 1320,
      "2018": 1321,
      "](https://en.wikipedia.org/api/rest_v1/page/html/S": 1322,
      "ori": 1323,
      "▁University": 1324,
      "ूची": 1325,
      "▁\"T": 1326,
      "os": 1327,
      "▁[G": 1328,
      "ear": 1329,
      "పాల": 1330,
      "లీ": 1331,
      "ust": 1332,
      "ಸ್ತ": 1333,
      "ral": 1334,
      "गर": 1335,
      "▁are": 1336,
      "*](https://books.google.com/books?id=": 1337,
      "s.": 1338,
      "▁was": 1339,
      "▁దేశ": 1340,
      "స్తా": 1341,
      "ence": 1342,
      "errors": 1343,
      "sher": 1344,
      "▁[P": 1345,
      "_and_": 1346,
      "▁[↑](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_ref-": 1347,
      "arget": 1348,
      "5.": 1349,
      "df": 1350,
      "48": 1351,
      "వర్": 1352,
      "ాయ": 1353,
      "istory": 1354,
      "CS": 1355,
      "ಭಾ": 1356,
      "ಿತ": 1357,
      "ेला": 1358,
      "ue": 1359,
      "\").\n": 1360,
      "/http://": 1361,
      "▁an": 1362,
      "ountry": 1363,
      "हा": 1364,
      "ism": 1365,
      "](https://en.wikipedia.org/api/rest_v1/page/html/B": 1366,
      "ta": 1367,
      "ard": 1368,
      "మ్రాజ్యం": 1369,
      "12": 1370,
      "ಿಯ": 1371,
      "ಸ್ಥ": 1372,
      "▁\"E": 1373,
      "कार": 1374,
      "पर": 1375,
      "▁कर": 1376,
      "ंग्रे": 1377,
      "](https://en.wikipedia.org/api/rest_v1/page/html/P": 1378,
      "▁\"D": 1379,
      "_s": 1380,
      "33": 1381,
      "▁ex": 1382,
      "National": 1383,
      "దేశ్": 1384,
      "क्त": 1385,
      "िर": 1386,
      "ोल": 1387,
      "_R": 1388,
      "ani": 1389,
      "sian": 1390,
      "Stein": 1391,
      "कि": 1392,
      "मी": 1393,
      "son": 1394,
      "ం](https://te.wikipedia.org/api/rest_v1/page/html/": 1395,
      "ll": 1396,
      "%2C": 1397,
      "ame": 1398,
      "outh": 1399,
      "ನೇ": 1400,
      "▁ಇ": 1401,
      "್ರಿ": 1402,
      "000": 1403,
      "mber": 1404,
      "हिन्द": 1405,
      "ంబ": 1406,
      "టి": 1407,
      "conomy": 1408,
      "new": 1409,
      "amb": 1410,
      "other": 1411,
      "ंध": 1412,
      "ेष": 1413,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/म": 1414,
      ").\n": 1415,
      "ile": 1416,
      "s-": 1417,
      "ec": 1418,
      "ी\")": 1419,
      "ంలో": 1420,
      "ाना": 1421,
      "▁अन": 1422,
      "స్తాన్": 1423,
      "indi": 1424,
      "ನಾ": 1425,
      "ವಿ": 1426,
      "▁ಭಾರತದ": 1427,
      "ari": 1428,
      "india-": 1429,
      "▁ಸಂ": 1430,
      "ಭಾಷ": 1431,
      "▁it": 1432,
      ".nic": 1433,
      "द्": 1434,
      "से": 1435,
      "▁क्षेत्र": 1436,
      "esh": 1437,
      "census": 1438,
      "hm": 1439,
      "](https://en.wikipedia.org/api/rest_v1/page/html/F": 1440,
      "46": 1441,
      "▁(P": 1442,
      "గు": 1443,
      "డు": 1444,
      "నే": 1445,
      "్చ": 1446,
      "pend": 1447,
      "र्म": 1448,
      "▁V": 1449,
      "1)": 1450,
      "▁we": 1451,
      "ated": 1452,
      "धान": 1453,
      "वा": 1454,
      "ोत": 1455,
      "▁whi": 1456,
      "మూ": 1457,
      "్రీ": 1458,
      "జాత": 1459,
      ".pdf": 1460,
      ".pdf)": 1461,
      "au": 1462,
      "DF": 1463,
      "▁li": 1464,
      "port": 1465,
      "भि": 1466,
      "श्": 1467,
      "49": 1468,
      "conomic": 1469,
      "ಧರ್ಮ": 1470,
      "▁ಜನ": 1471,
      "lopment": 1472,
      "▁–": 1473,
      "AJ": 1474,
      "-1)": 1475,
      "2010": 1476,
      "धार": 1477,
      "ृत": 1478,
      "▁ने": 1479,
      "లా": 1480,
      "ంగా": 1481,
      "rad": 1482,
      "](https://en.wikipedia.org/api/rest_v1/page/html/T": 1483,
      "BAJ": 1484,
      "QBAJ": 1485,
      "्रा": 1486,
      "▁(PDF": 1487,
      "డ్": 1488,
      "ిల్": 1489,
      "▁జ": 1490,
      "▁[![": 1491,
      "विशेष": 1492,
      "omp": 1493,
      "▁[2": 1494,
      "india.gov.in/": 1495,
      "0%": 1496,
      "ford": 1497,
      "43": 1498,
      "_by": 1499,
      "ficial": 1500,
      "▁5": 1501,
      "ob": 1502,
      "als": 1503,
      "ದಲ್ಲಿ": 1504,
      "ವರ್": 1505,
      "ರಾಜ್ಯ": 1506,
      "ನ್ನು": 1507,
      "के": 1508,
      "ric": 1509,
      "लेख": 1510,
      "ingh": 1511,
      ",_": 1512,
      "లి": 1513,
      "స్త్ర": 1514,
      "aki": 1515,
      "oc": 1516,
      "▁[अ": 1517,
      "ine": 1518,
      "uc": 1519,
      "▁7": 1520,
      "978-0-19": 1521,
      ".nic.in/": 1522,
      "ते": 1523,
      "ase": 1524,
      "▁१": 1525,
      "▁\"R": 1526,
      "ीय_": 1527,
      "కా": 1528,
      "ణా": 1529,
      "దక్ష": 1530,
      "ధిక": 1531,
      "eng": 1532,
      "▁ప్రా": 1533,
      "▁వి": 1534,
      "సియా": 1535,
      "AAQBAJ": 1536,
      "జాతీయ": 1537,
      "1,": 1538,
      "xford": 1539,
      "▁[D": 1540,
      "United": 1541,
      "ंद": 1542,
      "ंत्र": 1543,
      "ूल": 1544,
      "▁\"अ": 1545,
      "▁ति": 1546,
      "▁एक": 1547,
      "udd": 1548,
      "_B": 1549,
      "_c": 1550,
      "ದ್": 1551,
      "ಮು": 1552,
      "▁ಭಾರತ": 1553,
      "ಕ್ಷ": 1554,
      "ಾಗಿ": 1555,
      "ಭಾಷೆ": 1556,
      "వం": 1557,
      "▁at": 1558,
      "▁సం": 1559,
      "▁చరిత్ర": 1560,
      "ire": 1561,
      "ath": 1562,
      "▁[भारत": 1563,
      "▁पु": 1564,
      "विशेष:": 1565,
      "ght": 1566,
      "ven": 1567,
      "ublic": 1568,
      "RI": 1569,
      "riti": 1570,
      "85": 1571,
      "▁[1": 1572,
      "ोग": 1573,
      "MetcalfMetcalf": 1574,
      "డి": 1575,
      "tive": 1576,
      "62": 1577,
      "fe": 1578,
      "ove": 1579,
      "▁[Archived": 1580,
      "िण": 1581,
      "स्तान": 1582,
      "_E": 1583,
      "▁\"स": 1584,
      "4)": 1585,
      "ord": 1586,
      "ex": 1587,
      "ವೇ": 1588,
      "್ಚ": 1589,
      "\")•": 1590,
      "▁[the": 1591,
      "ంధ": 1592,
      "స్త": 1593,
      "▁రాజ్యం": 1594,
      "▁సామ్రాజ్యం": 1595,
      "వర్గ": 1596,
      "దక్షి": 1597,
      "rou": 1598,
      "\"](https://web.archive.org/web/201": 1599,
      "ission": 1600,
      "](https://en.wikipedia.org/api/rest_v1/page/html/E": 1601,
      "ib": 1602,
      "sv": 1603,
      "250": 1604,
      "ark": 1605,
      "దీ": 1606,
      "ack": 1607,
      "ండి": 1608,
      "వర్గం:": 1609,
      "-p": 1610,
      "ीप": 1611,
      "ach": 1612,
      "onstit": 1613,
      "2)": 1614,
      "World": 1615,
      "tin": 1616,
      "ag": 1617,
      "▁प्रदेश": 1618,
      "क्षिण": 1619,
      "▁[E": 1620,
      "out": 1621,
      "▁which": 1622,
      "]](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತ#cite_": 1623,
      "ಕಿ": 1624,
      "ಗಣ": 1625,
      "ದಿ": 1626,
      "ಮಿ": 1627,
      "ರೆ": 1628,
      "ಹಿಂದ": 1629,
      "▁ದ": 1630,
      "తర": 1631,
      "ది": 1632,
      "▁బ": 1633,
      "](https://en.wikipedia.org/api/rest_v1/page/html/D": 1634,
      "▁pro": 1635,
      "cies": 1636,
      "गमन": 1637,
      "थि": 1638,
      "▁[स": 1639,
      "_m": 1640,
      "ali": 1641,
      "▁199": 1642,
      "###": 1643,
      "evelopment": 1644,
      "2009": 1645,
      "bot": 1646,
      "द्य": 1647,
      "नी": 1648,
      "ी_स": 1649,
      "▁तिथि": 1650,
      "](http://www.": 1651,
      "ik": 1652,
      "ట్": 1653,
      "ిత": 1654,
      "ish": 1655,
      "ding": 1656,
      "▁[T": 1657,
      "his": 1658,
      "world": 1659,
      "▁that": 1660,
      "ँच": 1661,
      "यु": 1662,
      "ून": 1663,
      "120": 1664,
      "ts": 1665,
      "37": 1666,
      "▁South": 1667,
      "_language": 1668,
      "_చ": 1669,
      "ం\")": 1670,
      "▁\"మ": 1671,
      "ింది.": 1672,
      "ಗ:": 1673,
      "albot": 1674,
      "▁ಹೆ": 1675,
      "ವರ್ಗ:": 1676,
      "▁ख": 1677,
      "▁तिथि:": 1678,
      "ties": 1679,
      "▁countries": 1680,
      "10.": 1681,
      "▁\"N": 1682,
      "ames": 1683,
      "territ": 1684,
      "_1": 1685,
      "▁भारतीय": 1686,
      "▁India's": 1687,
      "▁\"H": 1688,
      "\")*": 1689,
      "65": 1690,
      "▁[R": 1691,
      "6)": 1692,
      "▁ఎ": 1693,
      "▁[మ": 1694,
      "▁(సా.శ.పూ.": 1695,
      "ril": 1696,
      "67": 1697,
      "cl": 1698,
      "जन": 1699,
      "ढ़": 1700,
      "धिक": 1701,
      "▁अभि": 1702,
      "▁देश": 1703,
      "▁अभिगमन": 1704,
      "Asher": 1705,
      "▁has": 1706,
      "ines": 1707,
      "ass": 1708,
      "iki": 1709,
      "og": 1710,
      "template": 1711,
      "RICS": 1712,
      "3)": 1713,
      "mes": 1714,
      "dit": 1715,
      "tics": 1716,
      "hy": 1717,
      "ren": 1718,
      "▁[N": 1719,
      "धर्म": 1720,
      "्री": 1721,
      "्रोत": 1722,
      "▁जन": 1723,
      "▁तथा": 1724,
      "▁\"भारतीय": 1725,
      "▁2014": 1726,
      "ధ్య": 1727,
      "▁గ": 1728,
      "▁శ": 1729,
      "ంద్ర": 1730,
      "ridge": 1731,
      "ಟಿ": 1732,
      "ಣಿ": 1733,
      "ತಂತ": 1734,
      "▁ಎ": 1735,
      "▁ರ": 1736,
      "▁ಸಾ": 1737,
      "▁ಜನಸಂ": 1738,
      "ತಂತ್ರ": 1739,
      "0.": 1740,
      ".jpg)\n": 1741,
      "IN": 1742,
      "ती": 1743,
      "त्": 1744,
      "बर": 1745,
      "▁च": 1746,
      "▁\"क": 1747,
      "▁हैं।": 1748,
      "▁\"In": 1749,
      "countries": 1750,
      "amil": 1751,
      "sland": 1752,
      "usi": 1753,
      "▁pe": 1754,
      "2004": 1755,
      "ligion": 1756,
      "2003": 1757,
      "AAQBAJ&pg=PA": 1758,
      "nolog": 1759,
      "ైన": 1760,
      "](https://te.wikipedia.org/api/rest_v1/page/html/మ": 1761,
      "▁పే": 1762,
      "हर": 1763,
      "ूर्व": 1764,
      "्ल": 1765,
      "une": 1766,
      "ommission": 1767,
      "ile:": 1768,
      "o-": 1769,
      "List_of_countries": 1770,
      "/https://www.": 1771,
      "ers": 1772,
      "sy": 1773,
      "▁8": 1774,
      "▁ri": 1775,
      "वं": 1776,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/क": 1777,
      "स्तक": 1778,
      "पुस्तक": 1779,
      "विशेष:पुस्तक": 1780,
      "्रोत/": 1781,
      ")\")": 1782,
      "▁\"The": 1783,
      "ical": 1784,
      "\"\n": 1785,
      "han": 1786,
      "ట్ట": 1787,
      "హింద": 1788,
      "▁భారతదేశం": 1789,
      "ంగ్": 1790,
      "ద్ధ": 1791,
      "ree": 1792,
      "▁r": 1793,
      "br": 1794,
      "मान": 1795,
      "ಂಧ": 1796,
      "ಗೆ": 1797,
      "ವಾ": 1798,
      "ಿಮ": 1799,
      "▁ಚ": 1800,
      "▁ಧರ್ಮ": 1801,
      "िका": 1802,
      "▁जा": 1803,
      "ಂದಿ": 1804,
      "ಭಾರತದ_": 1805,
      "▁./ವರ್ಗ:": 1806,
      "राष्ट्रीय": 1807,
      "द्ध": 1808,
      "-m": 1809,
      "..": 1810,
      "hist": 1811,
      "978-0-5": 1812,
      "ost": 1813,
      "hel": 1814,
      "▁Re": 1815,
      "▁[H": 1816,
      "entral": 1817,
      "akistan": 1818,
      "ous": 1819,
      "cre": 1820,
      "दी": 1821,
      "रकार": 1822,
      "हार": 1823,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/स": 1824,
      "पुर": 1825,
      "times": 1826,
      "arch": 1827,
      "mpire": 1828,
      "ించ": 1829,
      "▁ఒ": 1830,
      "▁భాష": 1831,
      "▁[క": 1832,
      "ాల్": 1833,
      "lion": 1834,
      "E0%": 1835,
      "ini": 1836,
      "](https://en.wikipedia.org/api/rest_v1/page/html/A": 1837,
      "South_A": 1838,
      "ritish": 1839,
      "late_": 1840,
      "ah": 1841,
      "▁राज": 1842,
      "▁[क": 1843,
      "▁\"ब": 1844,
      "विश्व": 1845,
      "▁इस": 1846,
      "](https://en.wikipedia.org/api/rest_v1/page/html/R": 1847,
      "7)": 1848,
      "lection": 1849,
      "69": 1850,
      "▁2021": 1851,
      "]](https://te.wikipedia.org/api/rest_v1/page/html/భారతదేశం#cite_": 1852,
      "చ్చ": 1853,
      "జీ": 1854,
      "ేంద్ర": 1855,
      "▁\"క": 1856,
      "▁मेला": 1857,
      "▁[K": 1858,
      "▁St": 1859,
      "MetcalfMetcalf2006": 1860,
      "ulture": 1861,
      "elhi": 1862,
      "gan": 1863,
      "wn": 1864,
      "_ಮ": 1865,
      "ಪಾ": 1866,
      "ಪ್ರ": 1867,
      "▁೧": 1868,
      "ಂಗ್": 1869,
      "ansk": 1870,
      "▁ಪ್ರದೇಶ": 1871,
      "ರಾಷ್ಟ್ರೀಯ": 1872,
      "▁ಜನಸಂಖ್ಯ": 1873,
      "▁U": 1874,
      "▁le": 1875,
      "](https://en.wikipedia.org/api/rest_v1/page/html/File:": 1876,
      "qu": 1877,
      "गु": 1878,
      "▁स्": 1879,
      "रालेख": 1880,
      "eb": 1881,
      "kno": 1882,
      "any": 1883,
      "n_": 1884,
      "త్య": 1885,
      "బ్": 1886,
      "మీ": 1887,
      "](https://te.wikipedia.org/api/rest_v1/page/html/ద": 1888,
      "్యా": 1889,
      "రాష్ట్ర": 1890,
      "▁./వర్గం:": 1891,
      "na": 1892,
      "-t": 1893,
      "ा_": 1894,
      "िव": 1895,
      "▁\"प": 1896,
      "▁हु": 1897,
      "_की_स": 1898,
      "▁वर्": 1899,
      "_में": 1900,
      "act": 1901,
      "anskrit": 1902,
      "1998": 1903,
      "▁te": 1904,
      "](https://en.wikipedia.org/api/rest_v1/page/html/G": 1905,
      "](https://en.wikipedia.org/api/rest_v1/page/html/India#cite_ref-FOOTNOTE": 1906,
      "res": 1907,
      "▁18": 1908,
      "arli": 1909,
      "59": 1910,
      "val": 1911,
      "ध्य": 1912,
      "्च": 1913,
      "▁[ब": 1914,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/अ": 1915,
      "र्थ": 1916,
      "स्क": 1917,
      "ower": 1918,
      "ंग्रेज़": 1919,
      "रालेखित": 1920,
      "2007": 1921,
      "aste": 1922,
      "dom": 1923,
      "lish": 1924,
      "\\_S": 1925,
      "ంక": 1926,
      "ప్": 1927,
      "యు": 1928,
      "orth": 1929,
      "తంత్ర": 1930,
      "](https://te.wikipedia.org/api/rest_v1/page/html/భారతదేశం#cite_ref-": 1931,
      "దక్షిణ": 1932,
      "]](https://te.wikipedia.org/api/rest_v1/page/html/భారతదేశం#cite_note-": 1933,
      "ambridge": 1934,
      "-b": 1935,
      "-in": 1936,
      "uman": 1937,
      "▁\"K": 1938,
      "do-": 1939,
      "▁its": 1940,
      "/c": 1941,
      "ज्": 1942,
      "▁un": 1943,
      "▁भी": 1944,
      "ಟ್ಟ": 1945,
      "ತ್ರ": 1946,
      "ದು": 1947,
      "ಾಲ": 1948,
      "೨೦": 1949,
      "▁ಉ": 1950,
      "▁ಶ": 1951,
      "▁ಭಾಷೆ": 1952,
      "ಾರ್": 1953,
      "▁ಪಾ": 1954,
      "emplate": 1955,
      "ಸ್ತಾನ": 1956,
      "[![": 1957,
      "▁6": 1958,
      "grap": 1959,
      "_F": 1960,
      "ger": 1961,
      "ternational": 1962,
      "RC": 1963,
      "ury": 1964,
      "▁\"Indian": 1965,
      "ati": 1966,
      "ces": 1967,
      "_भारत": 1968,
      "gi": 1969,
      "hand": 1970,
      "थान": 1971,
      "रे": 1972,
      "हास": 1973,
      "िट": 1974,
      "िश": 1975,
      "चित्र": 1976,
      "3,": 1977,
      "_స": 1978,
      "mer": 1979,
      "oi": 1980,
      "తము": 1981,
      "వే": 1982,
      "ష్": 1983,
      "ాన్": 1984,
      "స్క": 1985,
      "ిల్లీ": 1986,
      "05": 1987,
      "ons": 1988,
      "yson": 1989,
      "_In": 1990,
      "▁Hindu": 1991,
      "द्र": 1992,
      "फ़": 1993,
      "ुख": 1994,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/ब": 1995,
      "mb": 1996,
      "▁Ap": 1997,
      ".sv": 1998,
      "▁[In": 1999,
      "▁(201": 2000,
      "uly": 2001,
      "odern": 2002,
      "56": 2003,
      "ome": 2004,
      "on-": 2005,
      "%E0%": 2006,
      "జి": 2007,
      "ధాన": 2008,
      "బె": 2009,
      "ారు": 2010,
      "▁కా": 2011,
      "▁రాజ": 2012,
      "ament": 2013,
      "ave": 2014,
      "▁[978-1": 2015,
      "usic": 2016,
      "34": 2017,
      "शिया": 2018,
      "cient": 2019,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/भारत_में": 2020,
      "\").[[": 2021,
      "▁si": 2022,
      "▁History": 2023,
      "Oxford": 2024,
      "tical": 2025,
      "▁Archived": 2026,
      "8)": 2027,
      "ron": 2028,
      "usines": 2029,
      "uro": 2030,
      "ater": 2031,
      "isation": 2032,
      "tal": 2033,
      "ವಾಗಿ": 2034,
      "ೃತ": 2035,
      "▁\"ಭಾರತದ": 2036,
      "](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತದ_": 2037,
      "ref-1": 2038,
      "note-1": 2039,
      "▁[↑](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತ#cite_": 2040,
      "▁ಕೋ": 2041,
      "ಸ್ಥೆ": 2042,
      "pt": 2043,
      "roup": 2044,
      "ashm": 2045,
      "dition": 2046,
      "ीन": 2047,
      "▁सम": 2048,
      "▁हि": 2049,
      "त्तर": 2050,
      "ograp": 2051,
      "ood": 2052,
      "▁ad": 2053,
      "ice": 2054,
      "uring": 2055,
      "ommissioner": 2056,
      "alth": 2057,
      "Dw": 2058,
      "ug": 2059,
      "దు": 2060,
      "మ్": 2061,
      "శ్": 2062,
      "alay": 2063,
      "](https://te.wikipedia.org/api/rest_v1/page/html/క": 2064,
      "్యవ": 2065,
      "ంది.": 2066,
      "_చరిత్ర": 2067,
      "▁17": 2068,
      "sp": 2069,
      "](https://en.wikipedia.org/api/rest_v1/page/html/H": 2070,
      "मिल": 2071,
      "ुस": 2072,
      "▁सूची": 2073,
      "vision": 2074,
      "ind": 2075,
      "\\_errors": 2076,
      "help": 2077,
      "\"](https://www.": 2078,
      "4%": 2079,
      "ili": 2080,
      "250px-": 2081,
      "gar": 2082,
      "encies": 2083,
      "▁10": 2084,
      "_and_S": 2085,
      "urope": 2086,
      "\\_and": 2087,
      "रु": 2088,
      "ूच": 2089,
      "▁[प": 2090,
      "_temp": 2091,
      "ఢిల్లీ": 2092,
      "పంచ": 2093,
      "ారి": 2094,
      "మూస": 2095,
      "ober": 2096,
      "AARC": 2097,
      "radesh": 2098,
      "](https://en.wikipedia.org/api/rest_v1/page/html/N": 2099,
      "imf": 2100,
      "al_": 2101,
      "▁sub": 2102,
      "▁25": 2103,
      "tinent": 2104,
      "oh": 2105,
      "mund": 2106,
      "othermund": 2107,
      "data": 2108,
      "peration": 2109,
      "कर": 2110,
      "▁सरकार": 2111,
      "_Uni": 2112,
      "ant": 2113,
      "▁([help": 2114,
      "s\"))\n": 2115,
      "▁errors\"))\n": 2116,
      "ಕಾ": 2117,
      "ಪು": 2118,
      "ಯು": 2119,
      "ವೆ": 2120,
      "▁ಮು": 2121,
      "ಹಿಂದೂ": 2122,
      "stem": 2123,
      "▁June": 2124,
      "978-0-521": 2125,
      "ulke": 2126,
      "-l": 2127,
      ".;": 2128,
      "▁were": 2129,
      "onstitution": 2130,
      "వు": 2131,
      "▁\"భారతీయ": 2132,
      "5)": 2133,
      "rib": 2134,
      "Stein2010": 2135,
      ",0": 2136,
      "▁21": 2137,
      "dex": 2138,
      "पाल": 2139,
      "हु": 2140,
      "ा:": 2141,
      "ैद": 2142,
      "ोक": 2143,
      "▁घ": 2144,
      "▁२": 2145,
      "▁तक": 2146,
      "साँच": 2147,
      "किस्तान": 2148,
      "depend": 2149,
      "▁2022": 2150,
      "doi": 2151,
      "2005": 2152,
      "2%": 2153,
      "irst": 2154,
      "article": 2155,
      "ho": 2156,
      "dust": 2157,
      "▁cent": 2158,
      "▁April": 2159,
      "sc": 2160,
      "s\\_": 2161,
      "ound": 2162,
      "▁July": 2163,
      "odi": 2164,
      "्ड": 2165,
      "▁\"F": 2166,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/भारतीय_": 2167,
      "57": 2168,
      "rin": 2169,
      "▁template": 2170,
      "no-t": 2171,
      "\\_no-t": 2172,
      "▁Sfn": 2173,
      "▁target": 2174,
      "fn_temp": 2175,
      "fn\\_no-t": 2176,
      "▁error:": 2177,
      "arget\\_errors": 2178,
      "late_errors": 2179,
      "\\_Sfn\\_no-t": 2180,
      "_and_Sfn_temp": 2181,
      "\\_and\\_Sfn\\_no-t": 2182,
      "▁target:": 2183,
      "arget\\_errors\n": 2184,
      "_and_Sfn_template_errors": 2185,
      "\\_and\\_Sfn\\_no-target\\_errors\n": 2186,
      "](https://web.archive.org/web/20": 2187,
      "erv": 2188,
      "olog": 2189,
      "44": 2190,
      "shi": 2191,
      "▁2016": 2192,
      "ctober": 2193,
      "జన": 2194,
      "టు": 2195,
      "టె": 2196,
      "▁చె": 2197,
      "నాయ": 2198,
      "–సా.శ.పూ.": 2199,
      "▁ఆర్": 2200,
      ".jpg)](https://en.wikipedia.org/api/rest_v1/page/html/File:": 2201,
      "పాలిత": 2202,
      "స్త్రం:": 2203,
      "▁ప్రాంత": 2204,
      "ేంద్రపాలిత": 2205,
      "](https://te.wikipedia.org/api/rest_v1/page/html/దస్త్రం:": 2206,
      "Wiki": 2207,
      "Singh": 2208,
      "les/": 2209,
      "Edit": 2210,
      "Page/": 2211,
      "EditPage/": 2212,
      "ourc": 2213,
      "▁se": 2214,
      "tro": 2215,
      "line": 2216,
      "न\")": 2217,
      "सम": 2218,
      "ूर": 2219,
      "ों_की_स": 2220,
      "श्चि": 2221,
      "▁CITEREF": 2222,
      "▁An": 2223,
      "aint": 2224,
      ",000": 2225,
      "ura": 2226,
      "▁Census": 2227,
      "▁[L": 2228,
      "▁Pro": 2229,
      "articles": 2230,
      "are": 2231,
      "las": 2232,
      "ined": 2233,
      "india.gov.in": 2234,
      "emb": 2235,
      "9)": 2236,
      "country": 2237,
      "ಕೆ": 2238,
      "ತೆ": 2239,
      "ದಾ": 2240,
      "ನೆ": 2241,
      "ುನಾ": 2242,
      "ೇಂದ": 2243,
      "ೈನ": 2244,
      "ೊಂದಿ": 2245,
      "▁ಈ": 2246,
      "▁ಲ": 2247,
      "▁ವಿ": 2248,
      "ಗಳು\n": 2249,
      "ಂಗಾ": 2250,
      "]](https://kn.wikipedia.org/api/rest_v1/page/html/ಭಾರತ#cite_note-": 2251,
      "ಕಿಸ್ತಾನ": 2252,
      "with\\_": 2253,
      "▁World": 2254,
      "121": 2255,
      "_the": 2256,
      "ten": 2257,
      "oor": 2258,
      "ओं": 2259,
      "गण": 2260,
      "ीं": 2261,
      "ूप": 2262,
      "](https://hi.wikipedia.org/api/rest_v1/page/html/प": 2263,
      "ace": 2264,
      "]](https://hi.wikipedia.org/api/rest_v1/page/html/भारत#cite_note-FOOTNOTE": 2265,
      "-f": 2266,
      "ఖ్య": 2267,
      "గో": 2268,
      "తో": 2269,
      "బి": 2270,
      "హి": 2271,
      "2008": 2272,
      "స్కృ": 2273,
      "ia": 2274,
      "Talbot": 2275,
      "AsherTalbot": 2276,
      "omb": 2277,
      "inistry": 2278,
      "air": 2279,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2280,
      "matics": 2281,
      "/http://www.": 2282,
      "ill": 2283,
      "▁2007": 2284,
      "रब": 2285,
      "ली": 2286,
      "्स": 2287,
      "▁किया": 2288,
      "ese": 2289,
      "नाम": 2290,
      "_के_राज्य": 2291,
      "Stein1998": 2292,
      "news/": 2293,
      "ंदिर": 2294,
      "Singh2009": 2295,
      "continent": 2296,
      "▁region": 2297,
      "ortal": 2298,
      "▁sfn": 2299,
      "/0": 2300,
      "eneral": 2301,
      "71": 2302,
      "▁en": 2303,
      "](https://en.wikipedia.org/api/rest_v1/page/html/In": 2304,
      "▁not": 2305,
      "brary": 2306,
      "2-": 2307,
      "▁15": 2308,
      "_ప": 2309,
      "హా": 2310,
      "ి.\n": 2311,
      "▁ను": 2312,
      "▁జాతీయ": 2313,
      "%20%20": 2314,
      "్యవస్థ": 2315,
      "nglish": 2316,
      "▁October": 2317,
      "330": 2318,
      "_प्र": 2319,
      "जी": 2320,
      "दक्षिण": 2321,
      "ष्": 2322,
      "्वीप": 2323,
      "ज्ञ": 2324,
      "_H": 2325,
      "aman": 2326,
      "▁+": 2327,
      "ongress": 2328,
      "▁v": 2329,
      "86": 2330,
      ".\"\n": 2331,
      "man": 2332,
      "uk": 2333,
      "▁co": 2334,
      "india/": 2335,
      "ctor": 2336,
      "▁26": 2337,
      "\\_with\\_": 2338,
      "ories": 2339,
      "a,": 2340,
      "par": 2341,
      "ंजा": 2342,
      "ख्या": 2343,
      "वन": 2344,
      "वे": 2345,
      "led": 2346,
      "न्न": 2347,
      "▁भाषा\")": 2348,
      "▁खाना": 2349,
      "ों_की_सूची": 2350,
      "ंजाब": 2351,
      "ofindia": 2352,
      "C&pg=PA": 2353,
      "ಂಬ": 2354,
      "ಗಿ": 2355,
      "ಗು": 2356,
      "ಡಿ": 2357,
      "ಭೆ": 2358,
      "ಯಾ": 2359,
      "ಸಭೆ": 2360,
      "▁9": 2361,
      "▁ಒ": 2362,
      "▁[ಮ": 2363,
      "▁\"ಮ": 2364,
      "](https://kn.wikipedia.org/api/rest_v1/page/html/ಮ": 2365,
      "▁Asian": 2366,
      "\"](https://": 2367,
      "-g": 2368,
      "ms": 2369,
      "ेव": 2370,
      "sid": 2371,
      "డా": 2372,
      "దా": 2373,
      "బడ": 2374,
      "మే": 2375,
      "రణ": 2376,
      "▁లో": 2377,
      "tember": 2378,
      "▁కూ": 2379,
      "ాలు,": 2380,
      "▁రాష్ట్ర": 2381,
      "eptember": 2382,
      "కిస్తాన్": 2383,
      "▁చరిత్ర\")": 2384,
      "_L": 2385,
      "hp": 2386,
      "▁territ": 2387,
      "ork": 2388,
      "▁Development": 2389,
      "210": 2390,
      "87": 2391,
      "बसे": 2392,
      "ुल": 2393,
